Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: (Kuva 14). Kitu- ja joutomaista nelj‰nnes on soita.
sme: Luondduealáhusguovllut26 000180 600120 100327 10035 100362 200

source: (Kuva 15). Puuston kokonaistilavuus Yl‰-Lapissa on 55,1 milj.
sme: Buohkanassii543 100886 2001 130 7005 100 2 565 100260 200 2 825 300 100

source: m.
sme: Davvi-Lappi lágas mearriduvvon

source: Mets‰maalla puustoa on 39,5 milj.
sme: suodjalanguovllut ja meahcceguovllut

source: m (Puuston kokonaistilavuus mets‰- ja kitumaalla maank‰yttƷluokittain). Vuoteen 2006 verrattuna puuston kokonaistilavuus on kasvanut 5,4 milj. m.
sme: Hárvemuorat vuovddit ja muorrašattot jeakkit Čázit Rabasjeaggit ja duoddarat Lagešvuovddit Vesát ja nuorra vuovddit Boares vuovddit Jalgadasat

source: Eri tavoin suojellun puuston osuus on 69 % kokonaistilavuudesta: m‰‰r‰ pit‰‰ sis‰ll‰‰n er‰maa- ja kaavaalueiden, virkistysmetsien, lakis‰‰teisten suojelualueiden ja muiden suojelualueiden puuston.
sme: Govva 10. Suodjalanguovlluid ja vuvddiid (buohkanassii 1 888 000 há) juohkašupmi muoraid mielde Davvi-Sámis.

source: Mets‰talousalueella kokonaispuustosta on 31 %.
sme: BeahcevuovdditMinerálaeatnamatJeakkitČázit

source: (Kuva 16).
sme: Suodjaluvvon

source: Puuston kokonaistilavuudesta 75 % on m‰nty‰ (yhteens‰ 41 milj. m), koivua 20 % (11 milj. m) ja kuusta 4 % (2 milj. m).
sme: Govva 11. Suodjaleami ossodat minerálaeatnamiin, jekkiin ja čáhceguovlluin Davvi-Sámis.

source: (Taulukko 3).
sme: 3.4 Šaddanbáikkit

source: Kehitysvaiheeltaan vanhoja ja varttuneita metsi‰ on yli 50 % mets‰maan pinta-alasta. Taimikoiden ja siemenpuustojen osuus on 20 % ja nuoruusvaiheen metsien osuus 10 % mets‰maan pinta-alasta.
sme: Davvi-Sámi stáhta eatnamiid viidodat lea sullii 2 565 000 há, mas lea vuovdeeana sullii 543 200 há (21 %), guorbaeana 886 200 há (35 %) ja joavdelas eana 1 130 600 há (44 %).

source: (Kuva 17). Taulukko 3. Puuston kokonaistilavuus mets‰- ja kitumaalla maank‰yttƷluokittain.
sme: Eará eana lea sullii 5 100 há, mii sisttisdoallá ee. geaidno-, vuorká- ja linnjáguovlluid (Govva 12).

source: Suojelualueet, -ohjelmat ja -mets‰t8 142 6003 384 80011 527 400 Virkistysmets‰t3 556 800440 5003 997 300
sme: Vuovdeeatnama minerálaeatnamis 65 % lea šaddobáiketiippa mielde goikelágan guolbba (350 300 há), goike guolbba viđát oassi (110 500 há) ja šaddi guolbba 14 % (74 700 há).

source: Er‰maa-alueet10 146 1006 921 30017 067 400 Kaavat ja muut alueet1 993 7003 598 5005 592 200
sme: Šattolut šaddanbáiketiippaid ossodat vuovdeeatnamiid minerálaeatnamiin lea unni: rođut leat dušše 200 há ja rođulágan guolbanat 1 400 há.

source: Yhteens‰39 487 50015 617 20055 104 700 Puuston kokonaistilavuus maank‰yttƷalueittain
sme: Gárgoguolbanat leat 4 500 há vuovdeeatnama minerálaeatnamiin (Govva 13).

source: Kuva 16. Puuston kokonaistilavuus maank‰yttƷalueittain.
sme: Guorba- ja joavdelas eatnamat leat Davvi-Sámis sullii 2 016 700 há.

source: Mets‰talousalueEr‰maatSuojelualueet, - ohjelmat ja - mets‰t Virkistysmets‰t Kaavat ja muut alueet Muut Erirakenteinen mets‰ Vanha mets‰ Varunut mets‰ Nuoruusvaiheen mets‰ Taimikko ja siemenpuusto Aukea Kuva 17. Puuston kehitysvaiheet mets‰maalla maank‰yttƷalueittain.
sme: Daid ossodat Davvi-Sámi oppalašeanaviidodagas lea 79 %. Guorba- ja joavdelas eatnamiin sullii ¾ leat minerálaeatnamat, mat leat šattolašvuođaluohkkájuogu mielde eanaš guorbbas jeagil-, jeagil-daŋas, jeagil-sámil-daŋas dahje sámil-daŋas –šattolašvuođaluohkkájuoguid guolbanat (Govva 14).

source: Mets‰hallituksen hallinnassa on suunnittelualueella vesi‰ noin 260 000 hehtaaria.
sme: Guorba- ja joavdelas eatnamiin njealját oassi leat jeakkit. Dábálepmosat leat muorrajeakkit.

source: VesistƷt kuuluvat Tornionjoen–Muonionjoen, Kemijoen, Tenojoen, N‰‰t‰mƷjoen, Uutuanjoen ja Paatsjoen vesistƷalueisiin, sek‰ Ven‰j‰lle laskevan Tulomajoen latvavesistƷalueeseen. VesistƷt ovat p‰‰osin karuja ja kirkkaita tai paikoin liev‰sti humuspitoisia.
sme: Viiddes, jalges muorrajeakkit ja aitosaš muorrajeakkit gokčet buohkanassii s. 58 %, vuovdejeakkit dušše 6 % ja rabas jeakkit dahege viiddes suonjut ja šattolaš jeakkit s. 15 % guorba- ja joavdelas eatnamiid jekkiin (Govva 15).

source: (Lapin Ymp‰ristƷkeskus 2012).
sme: Davvi- Lappi eanaguovllut váldojoavkkuid mielde

source: 3.7 Kaavoitus
sme: Vuovdeeana Guorbaeana

source: 1 Maakuntakaavat
sme: Joavdelas eana Eará eana

source: Maakuntakaavoitus on koko alueella varsin uusi.
sme: Govva 12. Davvi-Sámi eanaguovllut váldojoavkkuid mielde.

source: T‰m‰n hetken maakuntakaavoissa on koko Yl‰-Lapin alueella vain kaksi tuulivoima-aluetta: EnontekiƷn Sonkavaara ja Lammasoaivi.
sme: 3% 5%Bávttit, juovat

source: EnontekiƷn kunta on p‰‰tt‰nyt laatia osayleiskaavan Kilpisj‰rven alueesta ja kaavoituksen vireilletulo on kuulutettu 7.3.
sme: Jeagil ja jeagil-daŋas Jeagil-sámil-daŋas ja sámil-daŋas Sámil-daŋas-sitnu ja sitnu Suoidni-lukti Luohkkájuogatkeahtes

source: 2012. Yleiskaavoitettava alue k‰sitt‰‰ Kilpisj‰rven kyl‰alueen ja sen l‰hialueet Peerasta Jehkakselle;
sme: Govva 14. Guorba- ja joavdelas minerálaeatnama šattolašvuođa váldoluohkkájuogu mielde.

source: kaavoitettavan alueen pinta-ala on noin 125 km.
sme: Govva 15. Guorba- ja joavdelas eatnama jeakkit.

source: Utsjoen osa-alueen osayleiskaava hyv‰ksyttiin kunnanvaltuustossa 4.12.
sme: Guorba- ja joavdelas minerálaeatnama šattolašvuođa váldoluohkkájuogu mielde

source: 2007, mutta kaava kumottiin korkeimmassa hallinto-oikeudessa 30.6.
sme: Muoraid oppalašgeassu Davvi-Sámis lea 55,1 milj. m. Vuovdeeatnamis leat muorat 39,5 milj. m (Tabealla 3).

source: 2011. Kaava on tullut uudelleen valmisteluun kev‰‰ll‰ 2012. Inarissa on Inarij‰rven osayleiskaava ja Ukonj‰rven osayleiskaava laadittavana.
sme: Muoraid oppalašgeasus 75 % lea beahci (oktiibuot 41 milj. m), soahki 20 % (11 milj. m) ja guossa 4 % (2 milj. m). Vuovdeeatnama muorain measta 90 % lea beahci (Tabealla 4).

source: Saarisel‰n osayleiskaavan on kunnanvaltuusto hyv‰ksynyt, mutta siit‰ on tullut valituksia hallinto-oikeuteen.
sme: Muoraid gaskageassu vuovdeeatnamis lea 73 m/há. Vuovdedoalu vuovdeeatnamiin muoraid gaskageassu lea 62 m/há.

source: Ivalon alueen osayleiskaava on tullut voimaan lukuun ottamatta Rovaniemen hallintooikeuden kumoamia osa-alueita 1, 2 ja 3. Kumoutuneiden alueiden osalta kunta k‰ynnist‰‰ kaavoitusprosessin uudelleen.
sme: Ovdánanmuttus mielde boares dahje rávásmuvvan vuovddit leat badjel 50 % vuovdeeat-nama viidodagas. Vesáid ja siepmanmuoraid ossodat lea 20 % ja nuorravuođamuttu vuvddiid ossodat 10 % vuovdeeatnama viidodagas.

source: Lis‰ksi Inarin kirkonkyl‰n asemakaava koskee pienelt‰ osin valtion alueita.
sme: Boares ja sierraráhkaduslaš vuovddit čoagganit meahcce- ja suodjalanguovlluide (Govva 17).

source: Ivalon asemakaavan laajennus ja muutos Rajankankaan, Mukkaper‰nsaaren ja Mukkavuopajanniemen alueella sivuaa valtion maata.
sme: Tabealla 3. Muoraid oppalašgeassu vuovde- ja guorbaeatnamis eanageavahanluohkkájuogu mielde.

source: Suunnittelualue sijoittuu mets‰kasvillisuusvyƷhykejaossa pohjois-boreaaliseen vyƷhykkeeseen.
sme: Vuovdeeana, mGuorbaeana, mBuohkanassii, m Vuovdedoalloguovlu15 648 3001 272 10016 920 400

source: Etel‰osat ovat m‰ntymetsien vallitsemaa Mets‰-Lappia ja pohjoisosa tunturikoivikoiden ja avotuntureiden vallitsemaa Tunturi-Lappia.
sme: Suodjalanguovllut, -prográmmat ja -vuovddit 8 142 6003 384 80011 527 400

source: Tunturi-Lapin vyƷhyke kattaa noin puolet suunnittelualueesta.
sme: Lustavuovddit3 556 800440 5003 997 300 Meahcceguovllut10 146 1006 921 30017 067 400

source: Yhten‰isten kuusikoiden mets‰nraja j‰‰ alueen etel‰osaan.
sme: Lávat ja eará guovllut1 993 7003 598 5005 592 200 Buohkanassii39 487 50015 617 20055 104 700

source: Kallioper‰ on karua ja alue kuuluu p‰‰osin Yl‰-Lapin granuliittivyƷhykkeeseen.
sme: Muoraid oppalašgeassu eanageavahanguovlluid mielde Suodjalanguovllut, -prográmmat ja

source: Ankarat ilmasto-olot n‰kyv‰t Yl‰-Lapissa mm. soilla palsojen muodostumisena sek‰ erilaisina routimisilmiƷin‰ kivenn‰ismailla, kuten kuviomailla ja routanummilla.
sme: -vuovddit

source: 3.8. 1 Ekologinen verkosto
sme: Vuovdedoalloguovlu Meahcceguovllut

source: Ekologinen verkosto Yl‰-Lapissa koostuu luonnonsuojelualueista, er‰maista, luonnonsuojeluohjelmien kohteista, Mets‰hallituksen omalla p‰‰tƷksell‰ perustetuista suojelumetsist‰, luontaistalousalueista, paliskuntasopimusalueista ja mets‰talousalueen luontokohteista.
sme: Earát Sierraráhkaduslaš vuovdi Boares vuovdi Rávásmuvvan vuovdi Nuorravuođamuttu vuovdi Vesát ja siepmanmuorat Jalgadas Vuovdedoallo- guovluMeahcce- guovllutLustavuovddit Lávat ja eará guovllutSuodjalanguovllut,

source: Luontokohteet on m‰‰ritetty p‰‰osin alue-ekologisen suunnittelun
sme: Govva 17. Muoradaga ovdánanmuttut vuovdeeatnamis eanageavahanguovlluid mielde.

source: n yhteydess‰ ja niihin kuuluvat alue-ekologisten yhteyksien lis‰ksi mm. mets‰lakikohteet, uhanalaisten lajien elinymp‰ristƷt ja osa riistakohteista sek‰ erityisesti suojeltavien lajien suojelurajausalueet, joita Yl‰-Lapissa on tehty 2 000 ha verran.
sme: Plánenguovllus leat meahciráđđehusa hálddašeami vuolde čázit sullii 260 000 hektára. Čázádagat gullet Duortnosjoga-Muonájoga, Giemajoga, Deanu, Njávdánjoga, Uvdujoga ja Báhčaveaijoga čázádatguovlluide ja Doallánjoga gieračázádatguvlui, mii luoitá Ruošša beallai.

source: Ekologisen verkoston (sis.
sme: (Sámi Birasguovddáš 2012.)

source: maat ja vedet) pinta-ala on yhteens‰ noin 2,4 milj. ha ja osuus Mets‰hallituksen hallinnassa olevasta pinta-alasta on 84 %.
sme: Plánenguovllu čázádagat gullet Giemajoga čáziiddikšunguvlui ja riikkaidgaskasaš Duortnosjoga ja Deanu-Njávdánjoga-Báhčaveaijoga čáziiddikšunguovlluide.

source: Suojelualueet ja er‰maat muodostavat 2/3 osaa ekologisesta verkostosta.
sme: Davvi-Sámi eanangoddelávva lea nannejuvvon 2008 ja Duottar-Sámi eanangoddelávva 2010. Lea goittotge vuohttimis, ahte lea dárbu ođđasit guorahallat ovdamearkka dihte bieggafápmoguovlluid oasil.

source: Mets‰maata sis‰ltyy ekologiseen verkostoon noin 308 000 ha, mik‰ on 57 % Yl‰-Lapin mets‰maista.
sme: Dálá eanangoddelávain leat oba Davvi-Sámi guovllus dušše guokte bieggafápmoguovllu: Eanodaga Soŋgevárri ja Lammasoaivi.

source: Mets‰maan kasvillisuusluokkien pinta-alaosuuksia ekologisessa verkostossa on esitetty kuvassa 18.
sme: Suoločielggi oasseoppalašláva lea gielddastivra dohkkehan, muhto das leat boahtán váidaleamit hálddahusriektái.

source: Kuva 18. Kasvillisuusluokkien osuudet ekologisessa verkostossa mets‰maalla.
sme: Dasa lassin Anára girkosiidda sajádatlávva guoská smávva osiin stáhta eatnamiid.

source: Lehto ja lehtomainen kangas Ekologisessa verkostossaEkologisen verkoston ulkopuolella
sme: Avvila sajádatláva viiddideapmi ja nuppástus Rajankangas, Mukkaperänsaari ja Mukkavuopajanniemi guovllus guoská stáhta eatnama.

source: MetsikƷn ik‰, vuotta Kuva 19. Kasvillisuusluokkien osuudet ekologisessa verkostossa mets‰maalla.
sme: Suoločielggi vielteguovllus biddjojit johtui fargga báliid sajádatlávvaráhkadeamit guovlluin, mat leat oppalašlávas čujuhuvvon huksemii.

source: 3.8. 2 Suojelualueiden hoito
sme: 3.8 Luonddusuodjaleapmi

source: Luonnonsuojeluohjelmien toteutusaste Yl‰-Lapissa oli vuoden 2011 lopussa yli 99 %.
sme: Plánenguovlu manná vuovdešaddanavádatjuogus davvi-boreála avádagas.

source: Kolmen pohjoisimman kunnan suojelualueiden ja er‰maiden pinta-ala on noin 40 % Suomen Natura 2000-alueverkostosta.
sme: Máttaosiin Vuovde-Sámis leat beahcevuovddit ja davvioasis Duottar-Sámis lagešvuovddit ja jalges duoddarat.

source: Suojelualueet ovat luonnontilaltaan edustavia muodostaen Suomen laajimmat mets‰-, suo- ja tunturier‰maat.
sme: Duottar-Sámi avádat gokčá sullii beali plánenguovllus. Oktilaš guossavuvddiid vuovderádjá báhcá guovllu máttaoassái.

source: Alueella ei ole ojitettu soita mets‰- tai maatalouden k‰yttƷƷn.
sme: Báktevuođđu lea guorba, ja guovlu gullá eanaš Davvi-Sámi granulihttaavádahkii.

source: VesistƷt ovat s‰‰styneet voimalaitosrakentamiselta Inarij‰rven s‰‰nnƷstely‰ lukuun ottamatta.
sme: Spiehkastahkan lea Giehtaruohttasa davvioasi stuorra duoddariid guovlu, mii gullá geađgeávdnasa vuođul mearkkašahtti nuorat Skandiid váriide.

source: L‰hes kaikkialla vedenlaatu on erinomainen ja vesi on juomakelpoista. Yl‰-Lapin valtionmailla tehtiin luontotyyppikartoitus vuosina 1996–2000.
sme: Stuorraduoddariin leat bipmolaš geađgešlájat, dego dolomihtta ja ráktogeađggit, mii vuhtto dakkár šlájaid gávdnomis, mat gáibidit kálkka.

source: MyƷs tietoja kulttuuriperintƷkohteista ja lajeista kertyy koko ajan sek‰ omilla ett‰ ulkopuolisten tekemill‰ kartoituksilla.
sme: Garra dálkkádatdilit vuhttojit Davvi-Sámis ee. jekkiin balsašaddamin ja sierralágan duolloiđan minerálaeatnamiin, dego govuseatnamiin ja duolloguolbaniin.

source: Suojelualueiden hoitoon sis‰ltyy Yl‰-Lapissa perinnebiotooppien hoitoa sek‰ metsien ennallistamista palojatkumoalueita perustamalla.
sme: 3.8.1 Ekologalaš fierpmádat

source: Lemmenjoen kansallispuisto sek‰ Hammastunturin ja V‰ts‰rin er‰maat kuuluvat valtakunnalliseen palojatkumoalueverkostoon. Metsi‰ polttamalla turvataan ja kehitet‰‰n palanutta puuta vaativan lajiston elinymp‰ristƷj‰ suojelukohteilla.
sme: Ekologalaš fierpmádat Davvi-Sámis čoaggana luonddusuodjalanguovlluin, meahcceguovlluin, luonddusuodjalanprográmmaid čuozáhagain, Meahciráđđehusa iežas mearrádusain vuođđuduvvon suodjalanvuvddiin, luondduealáhusguovlluin, bálgossoahpamušguovlluin ja vuovdedoalloguovllu luonddučuozáhagain.

source: Edell‰ mainituilla verkoston kohteilla on suunniteltu poltettavaksi yhteens‰ 15–60 hehtaaria mets‰‰ viiden vuoden jaksolla.
sme: Luonddučuozáhagat leat meroštallojuvvon eanaš guovlluekologalaš plánema oktavuođas. Daidda gullet guovlluekologalaš oktavuođaid lassin ee. vuovdeláhkačuozáhagat,

source: Yl‰-Lapissa ei ole hoidossa olevia luontotyyppi- tai uhanalaisten lajien kohteita, lukuun ottamatta eritt‰in harvinaisen pahtakelton esiintym‰‰ Kevon luonnonpuistossa.
sme: áitatvuloš šlájaid eallinbirrasat ja oassi meahcivalljičuozáhagain ja earenoamážit suodjalan láhkai leahkki šlájaid suodjalanráddjenguovllut, maid leat dahkan Davvi-Sámis 2 000 há veardde.

source: Museovirasto on rakennetusta kulttuuriymp‰ristƷst‰ huolehtiva viranomainen ja arkeologisen kulttuuriperinnƷn osalta yhteistyƷ Saamelaismuseo Siidan kanssa on t‰rke‰‰.
sme: Ekologalaš fierpmádaga (sisttisdoallá eatnamiid ja čáziid) viidodat lea buohkanassii sullii 2,4 milj. há, ja ossodat Meahciráđđehusa hálddašan viidodagas lea 84 %.

source: Kultahistoriallisten kohteiden osalta Kultamuseo on t‰rke‰ yhteistyƷkumppani.
sme: Suodjalanguovllut ja meahcceguovllut dahket 2/3 oasi ekologalaš fierpmádagas.

source: Mets‰hallituksella on myƷs yhteistyƷsopimus Helsingin, Turun ja Oulun yliopiston arkeologian laitosten kanssa.
sme: Ekologalaš fierpmádahkii gullá vuovdeeana sullii 308 000 há, mii leat 57 % Davvi-Sámi vuovdeeatnamiin.

source: Mets‰hallituksen hoidossa on useita rakennusperintƷkohteita yksitt‰isist‰ rakennuksista suuriin rakennusryhmiin.
sme: Vuovdeeatnama šaddanluohkáid viidodatossodagat ekologalaš fierpmádagas leat ovdanbuktojuvvon govas 18.

source: Ne kertovat saamelaisuudesta, kullankaivun historiasta, retkeilyn ja kulkuyhteyksien kehittymisest‰, maanmittauksesta ja sotahistoriasta.
sme: 3.8.2 Suodjalanguovlluid dikšun Davvi-Sámi meahcceguovllut, suodjalanguovllut ja eará suodjalančuozáhagat leat eanaš Meahciráđđehusa hálddašeami vuolde.

source: Monet kohteista on luokiteltu kulttuurihistoriallisesti arvokkaiksi, ja ne on suojeltu asetuksella valtion rakennusten suojelusta tai varjeltu Mets‰hallituksen ja Museoviraston v‰lisell‰ sopimuksella.
sme: Luonddusuodjalanprográmmaid ollašuhttingráda lei jagi 2011 loahpas badjel 99 %. Golmma davimus gieldda suodjalanguovlluid ja meahcceguovlluid viidodat lea sullii 40 % Suoma Natura 2000 -guovlofierpmádagas.

source: Suojelluista ja varjelluista rakennuksista useat kuuluvat myƷs valtakunnallisesti merkitt‰viin rakennettuihin kulttuuriymp‰ristƷihin.
sme: Suodjalanguovllut ovddastit bures luonddudiliid, nu ahte ráhkadit Suoma viidámus vuovde-, jeagge- ja duottarmeahcceguovlluid.

source: N‰ist‰ kulttuuriymp‰ristƷist‰ Mets‰hallituksen hoidossa ovat Oskarinkosken, Oskarinj‰rven, Suomujoen ja Kaapin Jounin saamelaiset asuinkent‰t, Sallivaaran, Erttetv·rrin, B·došoaivin, Ristenašoaivvi miessemearkun·idin, Vadatin, Cohkav·rrin, G·rdemarasin, H·nnomarrasa miessemearkun·idin ja Pihtsusj‰rven poroaitapaikat, L‰t‰senon saksalainen asemapaikka, Inarin Ukonsaari, Ivalojoen ja Lemmenjoen kulta-alueet, Ruijanpolku, Struven ketjun Stuorrahanoaivin piste sek‰ Utsjoen postipolku.
sme: Guovllus eai leat roggan goivvohagaid jekkiin vuovde- ja eanandoalu atnui.

source: MyƷs monet suojelemattomat rakennukset ovat kulttuurihistoriallisesti arvokkaita.
sme: Čázádagat leat vealtan fápmorusttethuksemis earret Anárjávrri dulvadeami.

source: Valtakunnallisesti merkitt‰vi‰ rakennusperintƷkohteita koskevat valtakunnalliset alueidenk‰yttƷtavoitteet.
sme: Measta juohke guovllus čáhcekvalitehta lea earenoamáš ja čáhci lea juhkangelbbolaš.

source: Asetuksella suojeltujen rakennusten kohtelua m‰‰rittelev‰t asetuksen s‰‰dƷkset, joita sovelletaan osin myƷs Mets‰hallituksen ja Museoviraston v‰lisell‰ sopimuksella varjeltuihin rakennuksiin.
sme: Davvi-Sámi stáhtaeatnamiin dahkkui luondotiipakárten jagiid 1996–2000. Luondotiipadieđut dievasmahttojuvvojit jahkásaččat čuozáhagaid mielde. Investere-miiguin geahččaluvvo lasihit dieđuid ee. váilevaččat dovdájuvvon

source: Vanhat rakennukset tarvitsevat jatkuvaa kunnossapitoa, ja viime vuosina useita rakennusperintƷkohteita on korjattu.
sme: Maiddái dieđut kulturárbečuozáhagain ja šlájain čoggojuvvojit oba áigge iežas ja olggobeale dahkan kártemiiguin.

source: Virallisesti luokiteltuja, valtakunnallisesti arvokkaita maisema-alueita Mets‰hallituksen hallinnoimilla alueilla sijaitsevat kokonaan tai osittain PƷyrisj‰rvi, Saana, Tenojoen laakso ja Utsjoen laakso, joka on luokiteltu myƷs kansallismaisemaksi.
sme: Suodjalanguovlluid dikšumii gullá Davvi-Sámis árbebiotohpaid dikšun ja vuvddiid luonddu dillái máhcaheapmi nu, ahte vuođđuduvvojit ng. vuovdebuollinguovllut. Leammi álbmotmeahci ja Bátneduoddara ja Váhčira meahcceguovllut gullet riikadási vuovdebuollinguovlofierpmádahkii.

source: Perinnebiotooppeihin Yl‰-Lapissa kuuluvat mm. vanhat asuinkent‰t, niityt ja poroerotuspaikat.
sme: Vuvddiid boaldimiin suodjalančuozáhagain dorvvastuvvojit ja ovdánahttojuvvojit šlájaid eallinbirrasat, mat gáibidit boldon muora.

source: Lapin luontopalvelujen s‰‰nnƷllisess‰ hoidossa on yhteens‰ 16,5 ha perinnebiotooppikohteita.
sme: Ovdalis máinnašuvvon fierpmádaga čuozáhagain lea plánejuvvon boaldit oktiibuot 15–60 hektára vuovddi viđa jagi áigodagas.

source: Muutamilla kohteilla on yksityisen kanssa tehty hoitosopimus tai kohteen hoito tapahtuu ostopalveluna, kuten Poroniemess‰ Tenon varressa ja Yl‰- ja Alaniityill‰ Pallas-Yll‰stunturin kansallispuistossa.
sme: Davvi-Sámis eai leat dikšuma vuolde leahkki luondotiipa- dahje áitatvuloš šlájaid čuozáhagat, earret hui hárvenaš báktegieddekealttu ovdanboahtin Geavu luonddumeahcis. Šlája smávva ovdanboahtima báiki lea suoidneluvvan ja šaddanbáikki leat dikšon jagiid áigge šattuid geahpedemiin.

source: Mets‰talouden tulosalueen hallinnassa olevan alueen kokonaispinta-ala on Yl‰Lapissa 394 400 ha ja maa-ala 367 000 ha ennen luonnonvarasuunnitelman tasesiirtoja.
sme: Meahciráđđehus joatká kulturárbečuozáhagaid kártenbarggu álbmotmehciin, eará luonddusuodjalanguovlluin ja meahcceguovlluin.

source: T‰ss‰ luvussa tarkastellaan mets‰talouden hallinnassa olevaa kasvullista mets‰maata (252 200 ha).
sme: Vuovdedoalloguovlluin inventeremat dahkkojuvvojit oassin Meahciráđđehusa riikkaviidosaš fidnu.

source: Tarkasteluun eiv‰t sis‰lly mets‰talousalueen kitu- ja joutomaat: ne eiv‰t ole mets‰taloustoiminnan piiriss‰.
sme: kulturárbečuozáhagaid kártemis leat vuojulduvvan materiálalaš kulturárbái, muhto maiddái immateriálalaš árbi adno dehálažžan.

source: MyƷsk‰‰n Luontopalveluiden hallinnassa olevaa Inarin retkeilyaluetta ei ole otettu mukaan seuraavassa esitettyyn tarkasteluun.
sme: Meahciráđđehus lea ráhkadahttán sámeguovllu báikenammačielggademiid dikšun- ja geavahanplánema várás. Ovttasbargu dahkko máŋggaid beliiguin.

source: Huomioitavaa on, ett‰ mets‰talouden mets‰maasta 47 800 ha alueella on voimassa paliskuntasopimukset ja lis‰ksi 20 300 ha on rajoitetun toiminnan piiriss‰ tai mets‰taloustoiminnan ulkopuolella muusta syyst‰.
sme: Museavirgedoaimmahat lea huksejuvvon kulturbirrasis fuolaheaddji virgeoapmahaš, ja arkeologalaš kulturárbbi oasil ovttasbargu Sámimusea Siiddain lea dehálaš.

source: Mets‰talousalueen mets‰maasta mets‰taloutta harjoitetaan 184 100 ha alueella, mik‰ on noin 50 % mets‰talouden hallinnassa olevasta maa-alasta.
sme: Sámi kulturárbbi oasil ovddibuid lassin doaibmat ovttasbarggus Sámedikkiin ja Nuortalašráđiin. Gollehistorjjálaš čuozáhagain Gollemusea lea dehálaš ovttasbargoguoibmi.

source: Mets‰talousalueen mets‰maalla puuston kokonaistilavuus on 15,6 milj. m ja keskitilavuus 62 m/ha (Taulukko 4).
sme: Meahciráđđehusas lea maiddái ovttasbargosoahpamuš Helssega, Turku ja Oulu universitehta arkeologalaš lágádusaiguin.

source: Vuoteen 2006 verrattuna puuston kokonaistilavuus on kasvanut mets‰talousalueen mets‰maalla 2 milj.
sme: Meahciráđđehusa dikšuma vuolde leat máŋggat huksenárbečuozáhagat ovttaskas ráhkadusaid rájes stuorra ráhkadusjoavkkuide.

source: m ja keskitilavuus 6 m/ha. Runsaspuustoisimpia mets‰talouden mets‰maan alueita ovat tutkimusmets‰t (103 m/ha) ja paliskuntasopimusten alueet (72 m/ha).
sme: Dat muitalit sápmelašvuođas golleroggama historjjás, vánddardeami ja johtolatoktavuođaid ovdáneamis, eanamihtideamis ja soahtehistorjjás.

source: Mets‰talouden mets‰maalla puuston kokonaistilavuudesta (15,6 milj. m) m‰nnyn osuus on 92 %, hies- ja rauduskoivun yhteens‰ n. 4 % ja kuusen osuus 1 %. Kelojen osuus puuston kokonaistilavuudesta on yli 2 %.
sme: Máŋggat čuozáhagain leat klassifiserejuvvon kulturhistorjjálaččat divrrasin, ja dat leat suodjaluvvon ásahusain stáhta ráhkadusaid suodjaleamis dahje gáhttejuvvon Meahciráđđehusa ja Museavirgedoaimmahaga gaskasaš soahpamušain.

source: Ulkomaalaisia puulajeja on 3 000 m.
sme: Suodjaluvvon ja gáhttejuvvon ráhkadusain eatnašat gullet maiddái riikkaviidosaččat mearkkašahtti huksejuvvon kulturbirrasiidda.

source: M‰ntyvaltaisten metsien osuus puuston kokonaistilavuudesta on kaikissa ik‰luokissa yli 80 %.
sme: Dáin Meahciráđđehusa dikšuma vuolde leat Oskarinkoski, Oskarinjärvi, Suomujohka ja Gáppe-Jovnna sámi ássangiettit,

source: Koivuvaltaisten metsien osuus on suurimmillaan 101–120-vuotiaissa metsiss‰ ollen 19 % ja kuusen osuus yli 200-vuotiaissa metsiss‰ ollen 3 % puuston kokonaistilavuudesta. Puuston ik‰luokkajakaumassa on huomioitavaa, ett‰ yli 200-vuotiaiden metsien osuus on korkea: niiden pinta-ala on 94 000 ha ja niiden osuus on 37 % mets‰maan alasta.
sme: Sállevári, Erttetvári, Báđošoaivvi ja Ristenašoaivvi miessemearkunáiddit, Vađat, Čohkavári, Gárdemarrasa ja Hánnomarrasa miessemearkunáiddit ja Bičosjávrri boazodoallobáikkit, Leahttáseanu duiskalaš stašuvdnabáiki, Anára Äijihsuálui, Avviljoga ja Leammi gollebáikkit, Ruijjábálggis, Struve gehtega Stuorrahanoaivvi čuokkis sihke Ohcejoga poastabálggis.

source: Yli 200-vuotiaista metsist‰ 34 % on mets‰talousk‰ytƷn ulkopuolella.
sme: Maiddái máŋggat suodjalkeahtes visttit leat kulturhistorjjálaččat divrasat.

source: Kehitysluokaltaan l‰hes puolet metsist‰ on varttuneita, 115 087 ha.
sme: Riikkaviidosaččat mearkkašahtti huksenárbečuozáhagaid gusket riikkaviidosaš guovlluidgeavahanulbmilat.

source: Taimikoiden ja siemenpuustojen yhteenlaskettu osuus on l‰hes kaksi viidesosaa, 96 515 ha.
sme: visttit dárbbašit jámma ortnegisdoallama, ja mannan jagiid leat divvojuvvon máŋggat huksenárbečuozáhagat.
